import React from "react";


export const Section = () => {
    return (
        <section>
            <h1>Услуги и сервисы</h1>
            <ul>
                <li>Ремонтируемые бренды</li>
                <li>Ремонтируемые устройства</li>
                <li>Цены на услуги</li>
                <li>Адреса сервисных центров</li>
                <li>Специальные цены</li>
                <li>Отзывы</li>
            </ul>
            <img src="" alt="title" />
            <p>Мы являемся авторизованным сервисным центром по ремонту техники Dell.
                Только у нас вы можете отремонтировать свой ноутбук Dell с официальной гарантией производителя.
                Мы успешно работаем с 1992 года и заслужили репутацию надежного партнера
            </p>
            <button>Читать далее</button>
        </section>
    )
}